string_taro_name = ('Шут', 'Маг', 'Верховная жрица', 'Императрица', 'Император', 'Иерофант', 'Влюбленные', 'Колесница', 'Сила', 'Отшельник',
 'Колесо Фортуны', 'Справедливость', 'Повешенный', 'Смерть', 'Умеренность', 'Дьявол', 'Башня', 'Звезда', 'Луна', 'Солнце',
 'Страшный суд', 'Мир',
 'Туз Жезлов', 'Двойка Жезлов', 'Тройка Жезлов', 'Четверка Жезлов', 'Пятерка Жезлов', 'Шестерка Жезлов', 'Семерка Жезлов', 'Восьмерка Жезлов', 'Девятка Жезлов', 'Десятка Жезлов', 'Паж Жезлов', 'Рыцарь Жезлов', 'Королева Жезлов', 'Король Жезлов',
 'Туз Кубков', 'Двойка Кубков', 'Тройка Кубков', 'Четверка Кубков', 'Пятерка Кубков', 'Шестерка Кубков', 'Семерка Кубков', 'Восьмерка Кубков', 'Девятка Кубков', 'Десятка Кубков', 'Паж Кубков', 'Рыцарь Кубков', 'Королева Кубков', 'Король Кубков',
 'Туз Денариев', 'Двойка Денариев', 'Тройка Денариев', 'Четверка Денариев', 'Пятерка Денариев', 'Шестерка Денариев', 'Семерка Денариев', 'Восьмерка Денариев', 'Девятка Денариев', 'Десятка Денариев', 'Паж Денариев', 'Рыцарь Денариев', 'Королева Денариев', 'Король Денариев',
 'Туз Мечей', 'Двойка Мечей', 'Тройка Мечей', 'Четверка Мечей', 'Пятерка Мечей', 'Шестерка Мечей', 'Семерка Мечей', 'Восьмерка Мечей', 'Девятка Мечей', 'Десятка Мечей', 'Паж Мечей', 'Рыцарь Мечей', 'Королева Мечей', 'Король Мечей',
 )
